Repository: kgskgs/musicae_web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Вашето име
de: Ihr Name

source: Имейл
de: E-Mail

source: Съобщение
de: Nachricht

source: Потвърждение
de: Bestätigung

source: Страницата не е намерена
de: Seite nicht gefunden

source: Сървърна грешка
de: Serverfehler

source: Main navigation
de: Hauptnavigation

source: Начало
de: Startseite

source: За нас
de: Über uns

source: Членове
de: Mitglieder

source: Библиотека
de: Bibliothek

source: Контакти
de: Kontakt

source: Open menu
de: Menü öffnen

source: Преглед
de: Übersicht

source: Language
de: Sprache

source: Всички права запазени.
de: Alle Rechte vorbehalten.

source: Свържете се с нас – ще се радваме да ви отговорим възможно най-скоро.
de: Kontaktieren Sie uns – wir melden uns so bald wie möglich.

source: Пишете ни директно на
de: Schreiben Sie uns direkt an

source: Съобщението е изпратено.
de: Die Nachricht wurde gesendet.

source: Благодарим ви! Ще се свържем с вас при първа възможност.
de: Vielen Dank! Wir melden uns bei der ersten Gelegenheit.

source: Възникна грешка.
de: Ein Fehler ist aufgetreten.

source: Моля, проверете полетата по-долу и опитайте отново.
de: Bitte überprüfen Sie die Felder unten und versuchen Sie es erneut.

source: Име и фамилия
de: Vor- und Nachname

source: Напишете вашето съобщение тук…
de: Schreiben Sie Ihre Nachricht hier …

source: Изпрати
de: Senden

source: <p>Тези условия за ползване (споразумението) регламентират достъпа до- и използването на уебсайта www.fundamentamusicae.bg (уебсайта).</p> <p>Молим да се запознаете със споразумението преди да започнете да разглеждате и да се възползвате от съдържанието на уебсайта. Достъпът до уебсайта и използването му от Ваша страна означава, че Вие, както и организацията, която представлявате, сте приели и сте съгласни със споразумението.</p> <p>1. Достъп до- и употреба на компонентите и съдържанието на уебсайта</p> <p>Уебсайта е собственост на академичния, научно-изследователски и педагогически център Fundamenta Musicae (FM). FM е собственик на всички компоненти на уебсайта и цялото му съдържание (включително, но не само, текстове, база данни, лого, снимки, графики, схеми, всякакви други изображения, аудио и видео материали, програмен код, дизайн), доколкото не е изрично посочен друг собственик или автор. Що се отнася до авторските текстове, по презумпция, ако друго не е указано, авторът е и собственик.</p> <p>Всички компоненти и цялото съдържание на уебсайта, независимо дали става въпрос са собственост на FM или за друга собственост, са защитени по закона за авторското право и останалите закони за интелектуална собственост (ЗАПСП).</p> <p>Уебсайта е с нетърговска цел. Вие имате право на пълен достъп до всички трудове и информации на територията на уебсайта (наричани оттук нататък „текстове”), доколкото не ги употребявате с търговска цел и ги ползвате само за лична употреба. Вие можете да визуализирате и да направите електронни копии, да изтегляте (прехвърляне и запис на информация от уебсайта) и съхранявате, както и да отпечатвате на хартиен носител части от материалите, съдържащи се в уебсайта, за Ваша лична употреба и с нетърговска цел при изричното условие, че запазите всички бележки и знаци, отнасящи се до авторските права и собствеността. Вие нямате право да възпроизвеждате, продавате, публикувате, разпространявате, променяте, показвате, използвате, пускате повторно или използвате с друга цел и извън посочените условия който и да е текст без предварителното съгласие на FM и на съответния автор в писмен вид. Същото се отнася до всички компоненти и цялото съдържание на уебсайта.</p> <p>Вие имате право да използвате уебсайта, както и информацията и материалите, съдържащи се и показвани на територия му, само за законни цели и по начин, който не накърнява правата и не ограничава използването и достъпа до него на трета страна.</p> <p>FM си запазва правото да актуализира компонентите и съдържанието на уебсайта, включително да коригира възможни грешки, неточности и пропуски, по всяко време със и без предизвестие.</p> <p>2. Ограничена отговорност</p> <p>FM и неговите представители в никакъв случай не носят отговорност за щети или загуби, включително, но не само, директни, косвени, последващи, специални, инцидентни, случайни, предизвикани или наказателни щети в резултат на- или причинени от уебсайта, от неговия софтуер, съдържание, материали или по друг начин.</p> <p>3. Линкове (хипервръзки)</p> <p>Уебсайта съдържа линкове към други уебсайтове. FM не отговаря за параметрите на евентуален Ваш контакт с тези уебсайтове и не носи отговорност за евентуални щети, породени от Вашия контакт с тях.</p> <p>Препратките към страници от уебсайта от страна на други уебсайтове са допустими единствено при условие, че са извършени в подходящ контекст, т.е. съгласно предназначението на уебсайта. Предназначението на уебсайта е да отразява дейността, целите и духа на FM (както те са залегнали в правилника на центъра и се защитават в процеса на неговата работа).</p> <p>4. Лични данни</p> <p>FM няма да употребява Вашите лични данни извън формата за обратна връзка, а обратната връзка се използва единствено за отговор на Ваше запитване. FM не се интересува от-, не взема участие в- и не предлага активно и пасивно получените от Вас лични данни за статистически изследвания, свързани с трансфера на данни от какъвто и да е характер. Все пак, имайте предвид, че FM не гарантира 100%% сигурност на своя сървър и бази данни и предварително Ви уведомява, че не носи отговорност при евентуални злоупотреби с Вашите лични данни от трети страни, незаконно добрали се до базите данни на FM.</p> <p>FM изрично си запазва правото да разкрива лична или друга информация, която сте предоставили, на трети страни при следните обстоятелства: (a) когато се изисква по закон; (б) за разследване и/или предприемане на действия срещу незаконна дейност, подозрение за злоупотреба или неупълномощено ползване на уебсайта; (в) за защита на собствеността или безопасността на нашите потребители или на други страни.</p> <p>5. Други</p> <p>В случай, че по някаква причина съд от компетентната юрисдикция реши, че някое от горепосочените условия като цяло (или част от него) е неприложимо, това условие ще продължи да се прилага до максималния допустим размер в духа на споразумението, а останалите условия ще продължат да бъдат напълно валидни и в сила.&nbsp;</p> <p>В случай, че FM не прояви съответната строгост да изиска поемането на отговорност от лице (или организация), нарушило дадено условие, това не означава отказ от бъдещо прилагане на съответното или друго от условията.&nbsp;</p> <p>Тези условия представляват цялостното споразумение между FM и посетителите на уебсайта – www.fundamentamusicae.bg.</p> <p>FM си запазва правото по всяко време да променя и актуализира споразумението. Използването на уебсайта след въвеждане на промени в споразумението ще означава, че Вие ги приемате и сте съгласни с тях. За евентуални промени можете да се ориентирате по датата на последната актуализация на тази страница.</p> <p>Дата на последната актуализация: 26 06 2013г.</p> <p>info@fundamentamusicae.bg</p>
de: <p>Diese Nutzungsbedingungen (die „Vereinbarung“) regeln den Zugang zu und die Nutzung der Website www.fundamentamusicae.bg (die „Website“).</p> <p>Bitte lesen Sie diese Vereinbarung, bevor Sie die Inhalte der Website aufrufen und nutzen. Ihr Zugriff auf die Website und deren Nutzung bedeuten, dass Sie – ebenso wie die von Ihnen vertretene Organisation – die Vereinbarung angenommen haben und ihr zustimmen.</p> <p>1. Zugriff auf und Nutzung der Komponenten und Inhalte der Website</p> <p>Die Website ist Eigentum des akademischen Forschungs- und Lehrzentrums Fundamenta Musicae (FM). FM ist Eigentümer aller Komponenten der Website und sämtlicher Inhalte (einschließlich, aber nicht beschränkt auf Texte, Datenbank, Logo, Fotos, Grafiken, Schemata, sonstige Abbildungen, Audio- und Videomaterialien, Programmcode, Design), sofern nicht ausdrücklich ein anderer Eigentümer oder Urheber angegeben ist. Bei Autorentexten gilt im Zweifel: Wenn nichts anderes angegeben ist, ist die Autorin/der Autor auch Rechteinhaber:in.</p> <p>Alle Komponenten und sämtliche Inhalte der Website – unabhängig davon, ob es sich um Eigentum von FM oder um fremdes Eigentum handelt – sind nach dem Gesetz über das Urheberrecht und die verwandten Schutzrechte (ZAPSP) sowie den übrigen Gesetzen des geistigen Eigentums geschützt.</p> <p>Die Website ist nicht-kommerziell. Sie haben vollen Zugriff auf alle Arbeiten und Informationen auf der Website (nachfolgend „Texte“), sofern Sie diese nicht zu kommerziellen Zwecken verwenden und sie nur für den persönlichen Gebrauch nutzen. Sie dürfen Teile der auf der Website enthaltenen Materialien ansehen, elektronische Kopien anfertigen, herunterladen (Übertragung und Speicherung von Informationen von der Website) und speichern sowie auf Papier ausdrucken – ausschließlich für Ihren persönlichen, nicht-kommerziellen Gebrauch – unter der ausdrücklichen Voraussetzung, dass Sie sämtliche Hinweise auf Urheberrechte und Eigentum beibehalten. Es ist Ihnen nicht gestattet, irgendeinen Text ohne vorherige schriftliche Zustimmung von FM und der jeweiligen Autorin/dem jeweiligen Autor zu vervielfältigen, zu verkaufen, zu veröffentlichen, zu verbreiten, zu ändern, anzuzeigen, erneut bereitzustellen oder anderweitig zu nutzen, die über die genannten Bedingungen hinausgeht. Gleiches gilt für alle Komponenten und sämtlichen Inhalt der Website.</p> <p>Sie dürfen die Website sowie die darauf enthaltenen und angezeigten Informationen und Materialien nur für rechtmäßige Zwecke und in einer Weise nutzen, die die Rechte Dritter nicht verletzt und deren Nutzung oder Zugang nicht einschränkt.</p> <p>FM behält sich das Recht vor, die Komponenten und Inhalte der Website – einschließlich der Korrektur möglicher Fehler, Ungenauigkeiten und Auslassungen – jederzeit mit oder ohne Vorankündigung zu aktualisieren.</p> <p>2. Haftungsbeschränkung</p> <p>FM und seine Vertreter haften in keinem Fall für Schäden oder Verluste, einschließlich, aber nicht beschränkt auf direkte, indirekte, Folge-, besondere, zufällige oder punitive Schäden, die aus oder im Zusammenhang mit der Website, ihrer Software, ihrem Inhalt, ihren Materialien oder anderweitig entstehen.</p> <p>3. Links (Hyperlinks)</p> <p>Die Website enthält Links zu anderen Websites. FM ist nicht verantwortlich für die Rahmenbedingungen eines etwaigen Kontakts Ihrerseits mit diesen Websites und übernimmt keine Haftung für Schäden, die aus Ihrem Kontakt mit ihnen entstehen.</p> <p>Verweise auf Seiten dieser Website von anderen Websites sind nur zulässig, sofern sie in einem geeigneten Kontext erfolgen, d. h. gemäß dem Zweck der Website. Der Zweck der Website besteht darin, die Tätigkeit, die Ziele und den Geist von FM (wie sie in der Ordnung des Zentrums verankert sind und im Laufe seiner Arbeit vertreten werden) widerzuspiegeln.</p> <p>4. Personenbezogene Daten</p> <p>FM verwendet Ihre personenbezogenen Daten ausschließlich im Rahmen des Kontaktformulars; dieses dient nur dazu, auf Ihre Anfrage zu antworten. FM interessiert sich nicht für – beteiligt sich nicht an und bietet weder aktiv noch passiv – die von Ihnen erhaltenen personenbezogenen Daten für statistische Untersuchungen im Zusammenhang mit Datenübertragungen jeglicher Art an. Bitte beachten Sie dennoch, dass FM keine 100%%ige Sicherheit seines Servers und seiner Datenbanken garantiert und Sie vorab darauf hinweist, dass keine Haftung für einen möglichen Missbrauch Ihrer personenbezogenen Daten durch Dritte übernommen wird, die sich unrechtmäßig Zugang zu den Datenbanken von FM verschafft haben.</p> <p>FM behält sich ausdrücklich das Recht vor, persönliche oder andere von Ihnen bereitgestellte Informationen an Dritte offenzulegen, wenn: (a) dies gesetzlich vorgeschrieben ist; (b) zur Untersuchung und/oder Verfolgung rechtswidriger Aktivitäten, des Verdachts auf Missbrauch oder unbefugter Nutzung der Website; (c) zum Schutz des Eigentums oder der Sicherheit unserer Nutzer oder Dritter.</p> <p>5. Sonstiges</p> <p>Sollte ein Gericht zuständiger Gerichtsbarkeit aus irgendeinem Grund entscheiden, dass eine der oben genannten Bestimmungen insgesamt (oder teilweise) nicht durchsetzbar ist, gilt diese Bestimmung im Geiste der Vereinbarung im maximal zulässigen Umfang weiter, und die übrigen Bestimmungen bleiben vollständig gültig und in Kraft.&nbsp;</p> <p>Sollte FM es in einem konkreten Fall unterlassen, von einer Person (oder Organisation), die gegen eine Bestimmung verstoßen hat, die Übernahme von Verantwortung zu verlangen, stellt dies keinen Verzicht auf die zukünftige Durchsetzung der betreffenden oder irgendeiner anderen Bestimmung dar.&nbsp;</p> <p>Diese Bedingungen stellen die vollständige Vereinbarung zwischen FM und den Besucherinnen und Besuchern der Website – www.fundamentamusicae.bg – dar.</p> <p>FM behält sich das Recht vor, die Vereinbarung jederzeit zu ändern und zu aktualisieren. Die Nutzung der Website nach der Einführung von Änderungen an der Vereinbarung bedeutet, dass Sie diese akzeptieren und ihnen zustimmen. Über etwaige Änderungen können Sie sich am Datum der letzten Aktualisierung auf dieser Seite orientieren.</p> <p>Datum der letzten Aktualisierung: 26.06.2013.</p> <p>info@fundamentamusicae.bg</p>

source: Добавете {number} към всяка цифра
de: Addieren Sie {number} zu jeder Ziffer

source: Извадете {number} от всяка цифра
de: Subtrahieren Sie {number} von jeder Ziffer

source: едно
de: eins

source: две
de: zwei

source: три
de: drei

source: Монография
de: Monografie

source: Сборник
de: Sammelband

source: Дипломен/дисертационен труд
de: Diplom-/Dissertationsarbeit

source: Автореферат
de: Autoreferat

source: Студия
de: Studie

source: Статия
de: Artikel

source: Доклад
de: Bericht

source: Учебник
de: Lehrbuch

source: Хабилитация
de: Habilitation

source: Онлайн материал
de: Online-Material

source: Електронна книга
de: E-Book

source: Title
de: Titel

source: Abstract
de: Zusammenfassung

source: Bibliographic Info
de: Bibliografische Angaben

source: Published Place
de: Erscheinungsort

source: Type
de: Typ

source: Publisher (Text)
de: Verlag (Text)

source: Journal (Text)
de: Zeitschrift (Text)

source: Keywords (Comma Separated)
de: Schlüsselwörter (durch Kommas getrennt)

source: Enter keywords as a single block of text, separated by commas.
de: Geben Sie die Schlüsselwörter als zusammenhängenden Textblock ein, getrennt durch Kommas.

source: Year
de: Jahr

source: Internal Publication
de: Interne Publikation

source: Authors
de: Autor:innen

source: Topic
de: Thema

source: Banner image
de: Bannerbild

source: Image used in the Recent Publications slider.
de: Bild, das im Slider „Neueste Publikationen“ verwendet wird.

source: File
de: Datei

source: Publication
de: Publikation

source: Publications
de: Publikationen

source: Research page
de: Forschungsseite

source: Research pages
de: Forschungsseiten

source: Body (HTML allowed)
de: Inhalt (HTML erlaubt)

source: Display order (ascending)
de: Anzeigereihenfolge (aufsteigend)

source: Research section
de: Forschungsabschnitt

source: Research sections
de: Forschungsabschnitte

source: Import BibTeX
de: BibTeX importieren

source: Import Publications from BibTeX
de: Publikationen aus BibTeX importieren

source: Upload a standard .bib file. The system will parse the entries and attempt to create new Publication records, using DOI (or Title + Year) to avoid duplicates.
de: Laden Sie eine Standard-.bib-Datei hoch. Das System analysiert die Einträge und versucht, neue Publikationsdatensätze zu erstellen; zur Vermeidung von Duplikaten werden DOI (oder Titel + Jahr) verwendet.

source: BibTeX File (.bib)
de: BibTeX-Datei (.bib)

source: Upload and Import
de: Hochladen und importieren

source: Център за музикална философия и хуманитаристика
de: Zentrum für Musikphilosophie und Geisteswissenschaften

source: Хоризонт
de: Horizont

source: Хоризонтът на Центъра е развитието на понятийност, произтичаща от фундаментални интуиции за музикалното, и процедури за преминаване между непосредствения музикален опит и различни форми на рефлексивен дискурс. Това включва както разработки в областта на музикалната философия, така и работа в различни хуманитарни и приложни области. Центърът има за цел да осигури база за развитие на музикалнофилософски възгледи и подходи, като организира редовни срещи за споделяне и обсъждане на идеи и съвместна редакторска работа.
de: Der Horizont des Zentrums ist die Entwicklung einer Begrifflichkeit, die aus grundlegenden Intuitionen des Musikalischen hervorgeht, sowie Verfahren für den Übergang zwischen unmittelbarer musikalischer Erfahrung und verschiedenen Formen reflektierenden Diskurses. Dies umfasst sowohl Arbeiten auf dem Gebiet der Musikphilosophie als auch Tätigkeiten in verschiedenen geistes- und anwendungswissenschaftlichen Feldern. Das Zentrum hat zum Ziel, eine Basis für die Entwicklung musikphilosophischer Sichtweisen und Ansätze zu schaffen, indem es regelmäßige Treffen zum Austausch und zur Diskussion von Ideen sowie zur gemeinsamen redaktionellen Arbeit organisiert.

source: Последни публикации
de: Neueste Publikationen

source: Recent Publications Slider
de: Slider „Neueste Publikationen“

source: Placeholder publication
de: Platzhalter-Publikation

source: Няма публикации
de: Keine Publikationen

source: Какво е музикалната философия?
de: Was ist Musikphilosophie?

source: Музикалната философия започва със строго поставяне на въпросa за свързаността между музика и философия. Тя работи на границата, където говоренето за музика вече е проблем, и държи на опита говоренето за музиката да не скъсва радикално с това, което самата музика ни „говори“. Музикалната философия се занимава с начина, по който самото съществуване на музиката зависи от конкретната моя битийна позиция към нея, и с начините на напускане на тази позиция. В този смисъл музикалната философия е съвременна философия: тя става възможна едва след като самоочевидността на музиката в европейския свят се разколебава и музиката се превръща в проблем.
de: Musikphilosophie beginnt mit der strengen Stellung der Frage nach dem Zusammenhang zwischen Musik und Philosophie. Sie arbeitet an der Grenze, an der das Sprechen über Musik selbst problematisch wird, und besteht darauf, dass dieses Sprechen die Erfahrung dessen, was die Musik „uns sagt“, nicht radikal abtrennt. Musikphilosophie beschäftigt sich damit, wie die Existenz der Musik von meiner konkreten Seinsposition zu ihr abhängt – und mit den Weisen, in denen diese Position aufgegeben wird. In diesem Sinn ist die Musikphilosophie eine zeitgenössische Philosophie: Sie wird erst möglich, nachdem die Selbstverständlichkeit der Musik in der europäischen Welt ins Wanken geraten ist und Musik zum Problem wird.

source: Всички членове
de: Alle Mitglieder

source: Members Slider
de: Mitglieder-Slider

source: Placeholder member
de: Platzhalter-Mitglied

source: Няма членове.
de: Keine Mitglieder.

source: Музикалната хуманитаристика
de: Musikalische Geisteswissenschaft

source: Музикалната хуманитаристика обединява направления и подходи в хуманитаристиката, при които музиката се схваща не просто като предмет, а като изходна позиция. Музикалната хуманитаристика се занимава с форми на хуманитарно мислене, които изследват музикалния човек или човека като музикален – човека, връхлетен от музика. Тя цели да посочи мястото на музиката в постметафизическия свят и да направи резултатите съпоставими и съобщими в рамките на човешките науки, преодолявайки тяхната обичайна методологическа релативност спрямо музикалното.
de: Die musikalische Geisteswissenschaft bündelt Richtungen und Ansätze, in denen Musik nicht nur als Gegenstand, sondern als Ausgangspunkt begriffen wird. Sie beschäftigt sich mit Formen geisteswissenschaftlichen Denkens, die den musikalischen Menschen – den vom Musikalischen berührten Menschen – untersuchen. Ihr Ziel ist es, den Ort der Musik in der postmetaphysischen Welt zu bestimmen und Ergebnisse innerhalb der Humanwissenschaften vergleichbar und kommunizierbar zu machen, wobei die übliche methodologische Relativität gegenüber dem Musikalischen überwunden wird.

source: Пиши ни
de: Schreiben Sie uns

source: Запознайте се с колектива на Fundamenta Musicae — профили, интереси и публикации.
de: Lernen Sie das Team von Fundamenta Musicae kennen — Profile, Interessen und Publikationen.

source: Членове | Fundamenta Musicae
de: Mitglieder | Fundamenta Musicae

source: Профили, интереси и публикации на членовете на центъра.
de: Profile, Interessen und Publikationen der Mitglieder des Zentrums.

source: В Fundamenta Musicae се занимаваме с интердисциплинарни изследвания, които свързват музиката с философията, естетиката, педагогиката и хуманитарните науки, разглеждайки музиката както като творческа практика, така и като област на задълбочено теоретично изследване. Нашите разнообразни интереси обхващат феноменологията на музикалния опит, както и неговите културни, етични и образователни измерения.
de: Bei Fundamenta Musicae betreiben wir interdisziplinäre Forschung, die Musik mit Philosophie, Ästhetik, Pädagogik und den Geisteswissenschaften verbindet. Wir betrachten Musik sowohl als kreative Praxis als auch als Bereich vertiefter theoretischer Untersuchung. Unsere vielfältigen Interessen umfassen die Phänomenologie der musikalischen Erfahrung sowie ihre kulturellen, ethischen und bildungsbezogenen Dimensionen.

source: Профил на %(n)s – биография, изследователски интереси и публикации.
de: Profil von %(n)s – Biografie, Forschungsinteressen und Publikationen.

source: Връзки
de: Links

source: Лична страница
de: Persönliche Website

source: Биография
de: Biografie

source: Изследователски области
de: Forschungsgebiete

source: Публикации
de: Publikationen

source: Абстракт
de: Zusammenfassung

source: Няма публикации.
de: Keine Publikationen.

source: Назад към библиотека
de: Zurück zur Bibliothek

source: Ключови думи
de: Schlüsselwörter

source: Достъп
de: Zugang

source: Свали / Виж PDF
de: PDF herunterladen/ansehen

source: No hosted file is available for this record.
de: Für diesen Eintrag ist keine gehostete Datei verfügbar.

source: Цитирай
de: Zitieren

source: Download BibTeX
de: BibTeX herunterladen

source: Download RIS
de: RIS herunterladen

source: Публикации от членовете на Fundamenta Musicae — статии, книги, изследвания.
de: Publikationen der Mitglieder von Fundamenta Musicae — Artikel, Bücher, Studien.

source: Библиотека | Fundamenta Musicae
de: Bibliothek | Fundamenta Musicae

source: Разгледайте и свалете публикации от нашия колектив.
de: Durchsuchen Sie die Publikationen unseres Kollektivs und laden Sie diese herunter.

source: Подреди по:
de: Sortieren nach:

source: Дата
de: Datum

source: Тип
de: Typ

source: Име
de: Name

source: Show Abstract
de: Abstract anzeigen

source: Няма намерени публикации
de: Keine Publikationen gefunden

source: Изследователски теми
de: Forschungsthemen

source: Няма раздели.
de: Keine Abschnitte.

source: Център за музикална философия и хуманитаристика — секции:
de: Zentrum für Musikphilosophie und Geisteswissenschaften — Sektionen:

source: Център за музикална философия и хуманитаристика: хоризонт, история и изследователски направления.
de: Zentrum für Musikphilosophie und Geisteswissenschaften: Horizont, Geschichte und Forschungsrichtungen.

source: За нас | Fundamenta Musicae
de: Über uns | Fundamenta Musicae

source: Секции:
de: Sektionen:

source: Мисия и изследователски теми: музикална философия, феноменология, педагогика и др.
de: Mission und Forschungsthemen: Musikphilosophie, Phänomenologie, Pädagogik u. a.

source: Bulgarian
de: Bulgarisch

source: English
de: Englisch

source: German
de: Deutsch
